Repository: alienator88/Pearcleaner
Catalog: Pearcleaner/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, sk, sl, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Everything in Enhanced plus adds company name and team identifier. Searches file contents, metadata, Finder comments, and files created by the app. Most comprehensive cleanup, finds all resources associated with the app and the developer, even other apps they create.
de: Alles in Enhanced plus fügt den Firmennamen und die Teamkennung hinzu. Durchsucht Dateiinhalte, Metadaten, Finder-Kommentare und von der App erstellte Dateien. Umfassendste Bereinigung, findet alle Ressourcen, die mit der App und dem Entwickler verbunden sind, sogar andere Apps, die sie erstellen.
es: Todo en Enhanced más añade el nombre de la empresa y el identificador del equipo. Busca el contenido de los archivos, los metadatos, los comentarios de Finder y los archivos creados por la aplicación. La limpieza más completa, encuentra todos los recursos asociados con la aplicación y el desarrollador, incluso otras aplicaciones que crean.
fr: Tout dans Enhanced plus ajoute le nom de l'entreprise et l'identifiant de l'équipe. Recherche le contenu des fichiers, les métadonnées, les commentaires du Finder et les fichiers créés par l'application. Nettoyage le plus complet, trouve toutes les ressources associées à l'application et au développeur, même d'autres applications qu'ils créent.
id: Semua dalam Enhanced plus menambahkan nama perusahaan dan pengenal tim. Mencari isi file, metadata, komentar Finder, dan file yang dibuat oleh aplikasi. Pembersihan paling komprehensif, menemukan semua sumber daya yang terkait dengan aplikasi dan pengembang, bahkan aplikasi lain yang mereka buat.
it: Tutto in Enhanced più aggiunge il nome dell'azienda e l'identificatore del team. Cerca il contenuto dei file, i metadati, i commenti di Finder e i file creati dall'app. La pulizia più completa, trova tutte le risorse associate all'app e allo sviluppatore, anche altre app che creano.
ja: Enhancedのすべてに加え、会社名とチーム識別子を追加します。ファイルの内容、メタデータ、Finderコメント、アプリで作成されたファイルを検索します。最も包括的なクリーンアップで、アプリと開発者に関連するすべてのリソースを見つけ、彼らが作成する他のアプリも見つけます。
ko: Enhanced의 모든 기능에 회사 이름과 팀 식별자를 추가합니다. 파일 내용, 메타데이터, Finder 댓글 및 앱에서 생성한 파일을 검색합니다. 가장 포괄적인 정리로, 앱 및 개발자와 관련된 모든 리소스를 찾고, 그들이 만든 다른 앱도 찾습니다.
pl: Wszystko w wersji Enhanced plus dodaje nazwę firmy i identyfikator zespołu. Przeszukuje zawartość plików, metadane, komentarze Findera i pliki utworzone przez aplikację. Najbardziej kompleksowe czyszczenie, znajduje wszystkie zasoby związane z aplikacją i deweloperem, nawet inne aplikacje, które tworzą.
pt_br: Tudo no Enhanced plus adiciona o nome da empresa e o identificador da equipe. Pesquisa o conteúdo dos arquivos, metadados, comentários do Finder e arquivos criados pelo aplicativo. A limpeza mais abrangente, encontra todos os recursos associados ao aplicativo e ao desenvolvedor, até mesmo outros aplicativos que eles criam.
ru: Всё в Enhanced плюс добавляет название компании и идентификатор команды. Ищет содержимое файлов, метаданные, комментарии Finder и файлы, созданные приложением. Самая полная очистка, находит все ресурсы, связанные с приложением и разработчиком, даже другие приложения, которые они создают.
sk: Všetko v Enhanced plus pridáva názov spoločnosti a identifikátor tímu. Vyhľadáva obsah súborov, metadáta, komentáre Finderu a súbory vytvorené aplikáciou. Najkomplexnejšie čistenie, nájde všetky zdroje spojené s aplikáciou a vývojárom, dokonca aj iné aplikácie, ktoré vytvárajú.
sl: Vse v Enhanced plus doda ime podjetja in identifikator ekipe. Išče vsebino datotek, metapodatke, komentarje Finderja in datoteke, ustvarjene z aplikacijo. Najbolj celovito čiščenje, najde vse vire, povezane z aplikacijo in razvijalcem, tudi druge aplikacije, ki jih ustvarijo.
tr: Enhanced'daki her şeyin yanı sıra şirket adı ve ekip tanımlayıcısı ekler. Dosya içeriklerini, meta verileri, Finder yorumlarını ve uygulama tarafından oluşturulan dosyaları arar. En kapsamlı temizlik, uygulama ve geliştirici ile ilişkili tüm kaynakları bulur, hatta onların oluşturduğu diğer uygulamaları bile bulur.
uk: Усе в Enhanced плюс додає назву компанії та ідентифікатор команди. Шукає вміст файлів, метадані, коментарі Finder та файли, створені додатком. Найбільш комплексне очищення, знаходить усі ресурси, пов’язані з додатком та розробником, навіть інші додатки, які вони створюють.
vi: Mọi thứ trong Enhanced cộng thêm tên công ty và mã định danh nhóm. Tìm kiếm nội dung tệp, siêu dữ liệu, nhận xét Finder và các tệp được tạo bởi ứng dụng. Dọn dẹp toàn diện nhất, tìm thấy tất cả các tài nguyên liên quan đến ứng dụng và nhà phát triển, thậm chí cả các ứng dụng khác mà họ tạo ra.
zh_hans: 增强版中的所有功能加上公司名称和团队标识符。搜索文件内容、元数据、Finder评论和应用程序创建的文件。最全面的清理，找到与应用程序和开发者相关的所有资源，甚至是他们创建的其他应用程序。
zh_hant: 增強版中的所有功能加上公司名稱和團隊識別符。搜索文件內容、元數據、Finder評論和應用程序創建的文件。最全面的清理，找到與應用程序和開發者相關的所有資源，甚至是他們創建的其他應用程序。
zh_hk: 增強版中的所有內容還添加了公司名稱和團隊標識符。搜索文件內容、元數據、Finder 評論和應用程序創建的文件。最全面的清理，找到與應用程序和開發人員相關的所有資源，甚至是他們創建的其他應用程序。

source: Everything in Strict plus partial string matches. May find a few unrelated files in some cases.
de: Alles im strengen Modus plus teilweise Zeichenfolgenübereinstimmungen. In einigen Fällen können einige nicht zusammenhängende Dateien gefunden werden.
es: Todo en modo estricto más coincidencias parciales de cadenas. En algunos casos, puede encontrar algunos archivos no relacionados.
fr: Tout en mode strict plus correspondances partielles de chaînes. Dans certains cas, il peut trouver quelques fichiers non liés.
id: Segala sesuatu dalam mode ketat ditambah kecocokan string parsial. Dalam beberapa kasus, mungkin menemukan beberapa file yang tidak terkait.
it: Tutto in modalità rigorosa più corrispondenze parziali di stringhe. In alcuni casi potrebbe trovare alcuni file non correlati.
ja: 厳密モードのすべてに加えて部分的な文字列一致。場合によっては、いくつかの無関係なファイルが見つかることがあります。
ko: 엄격 모드의 모든 것과 부분 문자열 일치. 경우에 따라 관련 없는 파일이 몇 개 발견될 수 있습니다.
pl: Wszystko w trybie ścisłym plus częściowe dopasowania ciągów. W niektórych przypadkach może znaleźć kilka niepowiązanych plików.
pt_br: Tudo no modo Estrito mais correspondências parciais de strings. Em alguns casos, pode encontrar alguns arquivos não relacionados.
ru: Все в строгом режиме плюс частичные совпадения строк. В некоторых случаях могут быть найдены несколько несвязанных файлов.
sk: Všetko v prísnom režime plus čiastočné zhody reťazcov. V niektorých prípadoch môže nájsť niekoľko nesúvisiacich súborov.
sl: Vse v strogem načinu plus delna ujemanja nizov. V nekaterih primerih lahko najdete nekaj nepovezanih datotek.
tr: Katı modda her şey ve kısmi dize eşleşmeleri. Bazı durumlarda birkaç alakasız dosya bulunabilir.
uk: Усе в режимі суворого плюс часткові збіги рядків. У деяких випадках може знайти кілька непов'язаних файлів.
vi: Mọi thứ trong chế độ nghiêm ngặt cộng với các kết quả khớp chuỗi một phần. Trong một số trường hợp có thể tìm thấy một vài tệp không liên quan.
zh_hans: 严格模式中的所有内容加上部分字符串匹配。在某些情况下，可能会找到一些不相关的文件。
zh_hant: 嚴格模式中的所有內容加上部分字串匹配。在某些情況下，可能會找到一些不相關的文件。
zh_hk: 嚴格模式中的所有內容加上部分字符串匹配。在某些情況下，可能會找到一些不相關的文件。

source: Exact string matches only for app name, bundle ID, and entitlements. Most conservative, recommended as default choice.
de: Exakte Zeichenfolgenübereinstimmungen nur für App-Namen, Bundle-ID und Berechtigungen. Am konservativsten, empfohlen als Standardwahl.
es: Coincidencias exactas de cadenas solo para el nombre de la aplicación, ID del paquete y permisos. Más conservador, recomendado como opción predeterminada.
fr: Correspondances exactes de chaînes uniquement pour le nom de l'application, l'ID du bundle et les droits. Plus conservateur, recommandé comme choix par défaut.
id: Hanya pencocokan string yang tepat untuk nama aplikasi, ID bundel, dan hak. Paling konservatif, direkomendasikan sebagai pilihan default.
it: Corrispondenze esatte di stringhe solo per nome dell'app, ID bundle e autorizzazioni. Più conservativo, consigliato come scelta predefinita.
ja: アプリ名、バンドルID、および権限に対してのみ正確な文字列一致。最も保守的で、デフォルトの選択として推奨されます。
ko: 앱 이름, 번들 ID 및 권한에 대한 정확한 문자열 일치만. 가장 보수적이며 기본 선택으로 권장됩니다.
pl: Dokładne dopasowanie ciągu znaków tylko dla nazwy aplikacji, identyfikatora pakietu i uprawnień. Najbardziej konserwatywne, zalecane jako domyślny wybór.
pt_br: Correspondências exatas de strings apenas para nome do aplicativo, ID do pacote e permissões. Mais conservador, recomendado como escolha padrão.
ru: Точные совпадения строк только для имени приложения, идентификатора пакета и прав. Самый консервативный, рекомендуется как выбор по умолчанию.
sk: Presné zhody reťazcov iba pre názov aplikácie, ID balíka a oprávnenia. Najkonzervatívnejšie, odporúčané ako predvolená voľba.
sl: Natančna ujemanja nizov samo za ime aplikacije, ID paketa in pravice. Najbolj konzervativna, priporočena kot privzeta izbira.
tr: Yalnızca uygulama adı, paket kimliği ve yetkiler için tam dize eşleşmeleri. En muhafazakar, varsayılan seçim olarak önerilir.
uk: Точні збіги рядків лише для назви програми, ідентифікатора пакета та прав. Найбільш консервативний, рекомендований як вибір за замовчуванням.
vi: Chỉ khớp chuỗi chính xác cho tên ứng dụng, ID gói và quyền. Bảo thủ nhất, được khuyến nghị là lựa chọn mặc định.
zh_hans: 仅适用于应用名称、包 ID 和权限的精确字符串匹配。最保守，建议作为默认选择。
zh_hant: 僅精確匹配應用程式名稱、包ID和權限。最保守，建議作為默認選擇。
zh_hk: 僅適用於應用程式名稱、套件 ID 和權限的精確字串匹配。最保守，建議作為預設選擇。

source: Example privileged commands
de: Beispiel für privilegierte Befehle
es: Ejemplo de comandos privilegiados
fr: Exemples de commandes avec priviléges
id: Contoh perintah istimewa
it: Esempio di comandi privilegiati
ja: 特権コマンドの例
ko: 예제 권한 명령어
pl: Przykładowe polecenia uprzywilejowane
pt_br: Exemplo de comandos privilegiados
ru: Примеры привилегированных команд
sk: Príklady privilegovaných príkazov
sl: Primer privilegiranih ukazov
tr: Örnek ayrıcalıklı komutlar
uk: Приклади привілейованих команд
vi: Ví dụ về các lệnh yêu cầu quyền cao
zh_hans: 特权命令示例
zh_hant: 特殊權限命令範例
zh_hk: 特殊權限命令範例

source: Examples:
de: Beispiele:
es: Ejemplos:
fr: Exemples :
id: Contoh:
it: Esempi:
ja: 例:
ko: 예시:
pl: Przykłady:
pt_br: Exemplos:
ru: Примеры:
sk: Príklady:
sl: Primeri:
tr: Örnekler:
uk: Приклади:
vi: Ví dụ:
zh_hans: 例子：
zh_hant: 範例：
zh_hk: 例子：

source: Exclude
de: Ausschliessen
es: Excluir
fr: Exclure
id: Kecualikan
it: Escludi
ja: 除外
ko: 제외
pl: Wyklucz
pt_br: Excluir
ru: Исключить
sk: Vylúčiť
sl: Izključi
tr: Hariç Tut
uk: Виключити
vi: Loại trừ
zh_hans: 排除
zh_hant: 排除
zh_hk: 排除

source: Exclude %lld Selected
de: Ausgewählte %lld ausschließen
es: Excluir %lld seleccionados
fr: Exclure %lld sélectionnés
id: Kecualikan %lld yang dipilih
it: Escludi %lld selezionati
ja: %lld 個の選択を除外
ko: %lld개 선택 제외
pl: Wyklucz %lld wybranych
pt_br: Excluir %lld selecionados
ru: Исключить %lld выбранных
sk: Vylúčiť %lld vybraných
sl: Izključi %lld izbranih
tr: %lld seçiliyi hariç tut
uk: Виключити %lld вибраних
vi: Loại trừ %lld đã chọn
zh_hans: 排除 %lld 个已选择
zh_hant: 排除 %lld 個已選取
zh_hk: 排除 %lld 個已選取

source: Exclude system folders
de: Systemordner ausschließen
es: Excluir carpetas del sistema
fr: Exclure les dossiers système
id: Kecualikan folder sistem
it: Escludi cartelle di sistema
ja: システムフォルダーを除外
ko: 시스템 폴더 제외
pl: Wyklucz foldery systemowe
pt_br: Excluir pastas do sistema
ru: Исключить системные папки
sk: Vylúčiť systémové priečinky
sl: Izključi sistemske mape
tr: Sistem klasörlerini hariç tut
uk: Виключити системні папки
vi: Loại trừ thư mục hệ thống
zh_hans: 排除系统文件夹
zh_hant: 排除系統資料夾
zh_hk: 排除系統資料夾

source: Exclude these files and folders from orphaned file search
de: Diese Dateien und Ordner von der Suche nach verwaisten Dateien ausschließen
es: Excluir estos archivos y carpetas de la búsqueda de archivos huérfanos
fr: Exclure ces fichiers et dossiers de la recherche de fichiers résiduels
id: Kecualikan file dan folder ini dari pencarian file yatim piatu
it: Escludi questi file e cartelle dalla ricerca di file orfani
ja: 孤立ファイルの検索時に無視されるファイルやフォルダを追加します。パスをクリックするとリストから削除されます。
ko: 고아 파일 검색에서 이 파일 및 폴더 제외
pl: Wyklucz te pliki i foldery z wyszukiwania osieroconych plików
pt_br: Excluir esses arquivos e pastas da pesquisa de arquivos órfãos
ru: Исключите эти файлы и папки из поиска остаточных файлов
sk: Vylúčiť tieto súbory a priečinky z vyhľadávania osamelých súborov
sl: Izključi te datoteke in mape iz iskanja osirotelih datotek
tr: Bu dosya ve klasörleri başıboş dosya aramasından hariç tut
uk: Виключити ці файли та папки з пошуку осиротілих файлів
vi: Loại trừ các tệp và thư mục ra khỏi quá trình tìm kiếm tệp rác
zh_hans: 在孤立文件搜索中排除这些文件和文件夹
zh_hant: 從孤立檔案搜尋中排除這些檔案與資料夾
zh_hk: 從孤立檔案搜尋中排除這些檔案與資料夾

source: Excluded Apps
de: Ausgeschlossene Apps
es: Aplicaciones excluidas
fr: Applications exclues
id: Aplikasi yang Dikecualikan
it: App Escluse
ja: 除外されたアプリ
ko: 제외된 앱
pl: Wykluczone aplikacje
pt_br: Aplicativos Excluídos
ru: Исключенные приложения
sk: Vylúčené aplikácie
sl: Izključene aplikacije
tr: Hariç Tutulan Uygulamalar
uk: Виключені програми
vi: Ứng dụng bị loại trừ
zh_hans: 排除的应用程序
zh_hant: 排除的應用程式
zh_hk: 排除應用程式

source: Excluded Paths
de: Ausgeschlossene Pfade
es: Rutas Excluidas
fr: Chemins d’accès exclus
id: Jalur yang Dikecualikan
it: Percorsi esclusi
ja: 除外パス
ko: 제외된 경로
pl: Wykluczone scieżki
pt_br: Caminhos Excluídos
ru: Исключенные пути
sk: Vylúčené cesty
sl: Izključene poti
tr: Hariç Tutulan Yollar
uk: Виключені шляхи
vi: Các Đường Dẫn Bị Loại Trừ
zh_hans: 排除路径
zh_hant: 排除的路徑
zh_hk: 排除路徑

source: Export Debug Info...
de: Debug-Informationen exportieren...
es: Exportar información de depuración...
fr: Exporter les informations de débogage...
id: Ekspor Info Debug...
it: Esporta informazioni di debug...
ja: デバッグ情報をエクスポート...
ko: 디버그 정보 내보내기...
pl: Eksportuj informacje debugowania...
pt_br: Exportar informações de depuração...
ru: Экспортировать отладочную информацию...
sk: Exportovať informácie o ladení...
sl: Izvozi informacije za odpravljanje napak...
tr: Hata Ayıklama Bilgilerini Dışa Aktar...
uk: Експортувати інформацію для налагодження...
vi: Xuất thông tin gỡ lỗi...
zh_hans: 导出调试信息...
zh_hant: 導出調試信息...
zh_hk: 匯出調試資訊...

source: Export File Paths
de: Pfad für den Export
es: Exportar rutas de archivo
fr: Exporter les chemins d’accès de fichiers
id: Ekspor Jalur File
it: Esporta percorsi file
ja: ファイルパスをエクスポート
ko: 파일 경로 내보내기
pl: Eksportuj ścieżki plików
pt_br: Exportar Caminhos de Arquivos
ru: Экспортировать пути файлов
sk: Exportovať cesty k súborom
sl: Izvozi poti datotek
tr: Dosya Dizinlerini Dışa Aktar
uk: Експортувати шляхи файлів
vi: Xuất các đường dẫn tệp
zh_hans: 导出文件路径
zh_hant: 輸出檔案路徑
zh_hk: 輸出檔案路徑

source: Export File Paths...
de: Exportiere Dateipfad…
es: Exportar rutas de archivos...
fr: Exporter les chemins d’accès de fichiers
id: Ekspor Jalur File...
it: Esporta Percorsi File...
ja: ファイルパスをエクスポート...
ko: 파일 경로 내보내기...
pl: Eksportuj ścieżki plików...
pt_br: Exportar Caminhos dos Arquivos...
ru: Экспортировать пути к файлам...
sk: Exportovať cesty k súborom...
sl: Izvozi poti datotek...
tr: Dosya Dizinlerini Dışa Aktar…
uk: Експортувати шляхи файлів…
vi: Xuất các đường dẫn tệp…
zh_hans: 导出文件路径...
zh_hant: 輸出檔案路徑⋯
zh_hk: 輸出檔案路徑⋯

source: Extension
de: Erweiterung
es: Extensión
id: Ekstensi
it: Estensione
ja: 拡張機能
ko: 확장
pl: Rozszerzenie
pt_br: Extensão
ru: Расширение
sk: Rozšírenie
sl: Razširitev
tr: Uzantı
uk: Розширення
vi: Tiện ích mở rộng
zh_hans: 扩展
zh_hant: 擴充功能
zh_hk: 擴展

source: Extensions (comma-separated, e.g., jpg,png,pdf)
de: Erweiterungen (durch Kommas getrennt, z.B. jpg,png,pdf)
es: Extensiones (separadas por comas, p. ej., jpg,png,pdf)
fr: Extensions (séparées par des virgules, ex. : jpg,png,pdf)
id: Ekstensi (dipisahkan dengan koma, misalnya jpg,png,pdf)
it: Estensioni (separate da virgola, ad es., jpg,png,pdf)
ja: 拡張子（カンマで区切る、例: jpg,png,pdf）
ko: 확장자 (쉼표로 구분, 예: jpg,png,pdf)
pl: Rozszerzenia (oddzielone przecinkami, np. jpg,png,pdf)
pt_br: Extensões (separadas por vírgula, ex.: jpg,png,pdf)
ru: Расширения (через запятую, например, jpg,png,pdf)
sk: Rozšírenia (oddelené čiarkou, napr. jpg,png,pdf)
sl: Razširitve (ločene z vejico, npr. jpg,png,pdf)
tr: Uzantılar (virgülle ayrılmış, örn. jpg,png,pdf)
uk: Розширення (через кому, напр. jpg,png,pdf)
vi: Phần mở rộng (ngăn cách bằng dấu phẩy, ví dụ: jpg,png,pdf)
zh_hans: 扩展名（以逗号分隔，例如 jpg,png,pdf）
zh_hant: 擴展名（以逗號分隔，例如 jpg,png,pdf）
zh_hk: 擴展名（以逗號分隔，例如 jpg,png,pdf）

source: Failed to display release notes
de: Versionshinweise können nicht angezeigt werden
es: No se pudieron mostrar las notas de la versión
fr: Échec de l'affichage des notes de version
id: Gagal menampilkan catatan rilis
it: Impossibile visualizzare le note di rilascio
ja: リリースノートを表示できませんでした
ko: 릴리스 노트를 표시하지 못했습니다
pl: Nie udało się wyświetlić informacji o wydaniu
pt_br: Falha ao exibir as notas de lançamento
ru: Не удалось отобразить примечания к выпуску
sk: Nepodarilo sa zobraziť poznámky k vydaniu
sl: Prikaz opomb o izdaji ni uspel
tr: Sürüm notlarını görüntüleme başarısız
uk: Не вдалося відобразити примітки до випуску
vi: Lỗi khi hiển thị ghi chú phát hành
zh_hans: 无法显示更新日志
zh_hant: 無法顯示版本備註
zh_hk: 無法顯示版本備註

source: Fewer files
de: Weniger Dateien
es: Menos archivos
fr: Moins de fichiers
id: Lebih sedikit file
it: Meno file
ja: ファイルを減らす
ko: 적은 파일
pl: Mniej plików
pt_br: Menos arquivos
ru: Меньше файлов
sk: Menej súborov
sl: Manj datotek
tr: Daha az dosya
uk: Менше файлів
vi: Ít tệp hơn
zh_hans: 更少文件
zh_hant: 較少檔案
zh_hk: 更少檔案

source: File Search
de: Dateisuche
es: Búsqueda de archivos
fr: Recherche de fichiers
id: Pencarian Berkas
it: Ricerca file
ja: ファイル検索
ko: 파일 검색
pl: Wyszukiwanie plików
pt_br: Busca de Arquivos
ru: Поиск файла
sk: Vyhľadávanie súborov
sl: Iskanje datotek
tr: Dosya Arama
uk: Пошук файлу
vi: Tìm kiếm tập tin
zh_hans: 文件搜索
zh_hant: 文件搜尋
zh_hk: 文件搜尋

source: File size display options
de: Optionen für die Anzeige der Dateigröße
es: Opciones de visualización del tamaño del archivo
fr: Options d'affichage de la taille du fichier
id: Opsi tampilan ukuran file
it: Opzioni di visualizzazione della dimensione del file
ja: ファイルサイズ表示オプション
ko: 파일 크기 표시 옵션
pl: Opcje wyświetlania rozmiaru pliku
pt_br: Opções de exibição do tamanho do arquivo
ru: Параметры отображения размера файла
sk: Možnosti zobrazenia veľkosti súborov
sl: Možnosti prikaza velikosti datoteke
tr: Dosya boyutu görüntüleme seçenekleri
uk: Параметри відображення розміру файлу
vi: Tùy chọn hiển thị kích thước tệp
zh_hans: 文件大小显示选项
zh_hant: 檔案大小顯示方式選項
zh_hk: 檔案大小顯示方式選項

source: File System
de: Dateisystem
es: Sistema de archivos
fr: Fichier Système
id: Sistem Berkas
ja: ファイルシステム
ko: 파일 시스템
pl: System plików
pt_br: Sistema de Arquivos
ru: Файловая система
sk: Súborový systém
sl: Datotečni sistem
tr: Dosya Sistemi
uk: Файлова система
vi: Hệ thống Tệp
zh_hans: 文件系统
zh_hant: 檔案系統
zh_hk: 檔案系統

source: Filter files...
de: Dateien filtern...
es: Filtrar archivos...
fr: Filtrer les fichiers...
id: Saring file...
it: Filtra file...
ja: ファイルをフィルター...
ko: 파일 필터링...
pl: Filtruj pliki...
pt_br: Filtrar arquivos...
ru: Фильтровать файлы...
sk: Filtrovať súbory...
sl: Filtriraj datoteke...
tr: Dosyaları filtrele...
uk: Фільтрувати файли...
vi: Lọc tệp...
zh_hans: 筛选文件...
zh_hant: 篩選檔案...
zh_hk: 篩選檔案...

source: Filter languages...
de: Sprachen filtern...
es: Filtrar idiomas...
fr: Filtrer les langues...
id: Saring bahasa...
it: Filtra lingue...
ja: 言語をフィルター...
ko: 언어 필터링...
pl: Filtruj języki...
pt_br: Filtrar idiomas...
ru: Фильтровать языки...
sk: Filtrovať jazyky...
sl: Filtriraj jezike...
tr: Dilleri filtrele...
uk: Фільтрувати мови...
vi: Lọc ngôn ngữ...
zh_hans: 筛选语言...
zh_hant: 篩選語言...
zh_hk: 篩選語言...

source: Filter Type
de: Filtertyp
es: Tipo de filtro
fr: Type de filtre
id: Jenis Filter
it: Tipo di filtro
ja: フィルタータイプ
ko: 필터 유형
pl: Typ filtra
pt_br: Tipo de Filtro
ru: Тип фильтра
sk: Typ filtra
sl: Vrsta filtra
tr: Filtre Türü
uk: Тип фільтра
vi: Loại bộ lọc
zh_hans: 过滤器类型
zh_hant: 篩選類型
zh_hk: 篩選類型

source: Finder Extension
de: Finder-Erweiterung
es: Extensión de Finder
fr: Extension du Finder
id: Ekstensi Finder
it: Estensione Finder
ja: Finder 拡張機能
ko: 파인더 확장
pl: Rozszerzenie Finder
pt_br: Extensão do Finder
ru: Расширение для Finder
sk: Finder rozšírenie
sl: Razširitev Finderja
tr: Finder Uzantısı
uk: Розширення Finder
vi: Tiện ích mở rộng cho Finder
zh_hans: Finder扩展
zh_hant: Finder 延伸功能
zh_hk: Finder 延伸功能

source: Finding available languages...
de: Verfügbare Sprachen werden gesucht...
es: Buscando idiomas disponibles...
fr: Recherche des langues disponibles...
id: Menemukan bahasa yang tersedia...
it: Ricerca delle lingue disponibili...
ja: 利用可能な言語を検索しています...
ko: 사용 가능한 언어 찾는 중...
pl: Wyszukiwanie dostępnych języków...
pt_br: Encontrando idiomas disponíveis...
ru: Поиск доступных языков...
sk: Hľadanie dostupných jazykov...
sl: Iskanje razpoložljivih jezikov...
tr: Mevcut diller bulunuyor...
uk: Пошук доступних мов...
vi: Đang tìm ngôn ngữ có sẵn...
zh_hans: 查找可用语言...
zh_hant: 尋找可用語言...
zh_hk: 尋找可用語言...

source: Finding orphaned files, please wait...
de: Suche nach verwaisten Dateien, bitte warten...
es: Buscando archivos huérfanos, por favor espere...
fr: Recherche de fichiers résiduels, veuillez patienter...
id: Sedang mencari file yatim piatu, harap tunggu...
it: Ricerca di file orfani in corso, attendere...
ja: 孤立ファイルを検索中、お待ちください...
ko: 고아 파일을 찾는 중입니다. 잠시 기다려 주세요...
pl: Wyszukiwanie osieroconych plików, proszę czekać...
pt_br: Encontrando arquivos órfãos, por favor, aguarde...
ru: Поиск остаточных файлов, пожалуйста, подождите...
sk: Hľadanie osamelých súborov, čakaj prosím...
sl: Iskanje osirotelih datotek, prosimo počakajte...
tr: Başıboş dosyalar bulunuyor, lütfen bekleyin...
uk: Шукаю осиротілі файли, очікуйте, будь ласка
vi: Đang tìm kiếm tệp rác, vui lòng đợi…
zh_hans: 正在查找孤立文件，请稍候...
zh_hant: 正在尋找孤立檔案，請稍候⋯
zh_hk: 正在尋找孤立檔案，請稍候⋯

source: Folders
de: Ordner
es: Carpetas
fr: Dossiers
id: Folder
it: Cartelle
ja: フォルダ
ko: 폴더
pl: Foldery
pt_br: Pastas
ru: Папки
sk: Priečinky
sl: Mape
tr: Dosyalar
uk: Папки
vi: Thư mục
zh_hans: 文件夹
zh_hant: 資料夾
zh_hk: 資料夾

source: Force Refresh
de: Aktualisierung erzwingen
es: Forzar actualización
fr: Forcer l'actualisation
id: Paksakan Segarkan
it: Forza aggiornamento
ja: 強制更新
ko: 강제 새로고침
pl: Wymuś odświeżenie
pt_br: Atualizar Forçadamente
ru: Принудительное обновление
sk: Vynútiť obnovenie
sl: Prisili osvežitev
tr: Zorla Yenile
uk: Примусове Оновлення
vi: Làm mới ngay lập tức
zh_hans: 强制刷新
zh_hant: 強制重新整理
zh_hk: 強制重新整理

source: Force Reinstall Service (fixes desync)
de: Dienst neu installieren erzwingen (behebt Desynchronisation)
es: Forzar reinstalación del servicio (corrige desincronización)
fr: Forcer la réinstallation du service (corrige la désynchronisation)
id: Paksa Instal Ulang Layanan (memperbaiki desinkronisasi)
it: Forza reinstallazione del servizio (risolve la desincronizzazione)
ja: サービスを強制的に再インストール（同期ズレを修正）
ko: 서비스 재설치를 강제합니다 (비동기화 문제 해결)
pl: Wymuś ponowną instalację usługi (naprawia desynchronizację)
pt_br: Forçar Reinstalação do Serviço (corrige a dessincronização)
ru: Принудительная переустановка службы (исправляет десинхронизацию)
sk: Vynútiť preinštalovanie služby (opravuje desynchronizáciu)
sl: Prisili ponovno namestitev storitve (odpravi nesinhronizacijo)
tr: Hizmeti Yeniden Yüklemeye Zorla (senkronizasyon sorununu giderir)
uk: Примусове перевстановлення служби (виправляє десинхронізацію)
vi: Buộc cài đặt lại dịch vụ (sửa lỗi không đồng bộ)
zh_hans: 强制重新安装服务（修复不同步）
zh_hant: 強制重新安裝服務（修復不同步）
zh_hk: 強制重新安裝服務（修復不同步）

source: Forget
de: Vergessen
es: Olvidar
fr: Oublier
id: Lupa
it: Dimentica
ja: 削除
ko: 잊기
pl: Zapomnij
pt_br: Esquecer
ru: Забыть
sk: Zabudnúť
sl: Pozabi
tr: Unut
uk: Забути
vi: Quên
zh_hans: 忘记
zh_hant: 忘記
zh_hk: 忘記

source: Formulae
de: Formeln
es: Fórmulas
fr: Formules
id: Rumus
it: Formule
ja: 数式
ko: 공식
pl: Formuły
pt_br: Fórmulas
ru: Формулы
sk: Vzorce
sl: Formule
tr: Formüller
uk: Формули
vi: Công thức
zh_hans: 公式
zh_hant: 公式
zh_hk: 公式
